{
	"our": "深圳市游友教育公益事业发展中心",
	"subour": "（深圳市游友爱心援助中心）",
	"title": "火炬助学活动结对子资助人告知书",
	"date": "二零一七年五月",
	"who": "尊敬的资助人：",
	"content": [
		{
			"big": "<p>非常感谢您参与火炬助学活动和对我们游友教育公益助学事业的关注。我们真诚欢迎您加入了火炬助学的大家庭。</p><p>我们助学的最终目的不是仅仅单纯地给予受助人物质援助，目的是通过 “一对一”的结对子帮扶模式，鼓励资助人与受助人之间建立起一种长久且稳定的互动沟通，资助人以自身的言传身教帮助这些来自山区的孩子提升成长的自信，以期获取物质之外的精神富足，并使受助人从此改变他们的生活和命运。</p><p>首先，作为一个公益助学平台，我们必须告知大家我们的主要工作内容如下：</p>",
			"sub": "<p>1、 负责调查和审核学生的各个阶段的家庭经济状况变化和资助期学习情况，如实反馈给助学资助人，对学生资料的真实性，准确性负责；</p><p>2、 负责每学年将助学善款款完整地交到受助人及（或）监护人手中，并强调供受助学生本人使用，并提供受助人（监护人）签字的凭据备查；</p><p>3、 每学期及时向资助人反馈受助生学习情况（或督促受助人直接向结对子资助人汇报）；对受助人进行至少两次成绩调查，必要时进行家访回访，并向您提供家访和校访情况汇报；</p><p>4、 如受助人因故辍学或退学，我们将及时通知结对子资助人停止资助，并尽可能地告知详细的原因；</p><p>5、督促资助人按时打款到本中心指定帐户，确保受资助的孩子能按时得到助学款。</p><p>6、 及时回复您有关结对子资助和其他开展项目的有关疑问。</p>"
		}, {
			"big": "<p>我们的活动流程如下：</p>",
			"sub": "<p>1、 每年的上半年，我们会根据受助孩子的就读状况通知您支付受助人下学年的费用；</p><p>2、 暑假结束新学年开学后，我们会亲自到各地助学点发放助学金，发放时间将提前告知大家，欢迎各位共同前往见证和感受现场气氛；</p><p>3、 助学金发放至位后我们会将发放的相关凭证扫描或通过邮寄的方式邮寄给相应的结对子资助人；</p><p>4、 若受助人的家庭状况发生明显变化，我们还会在征得资助人同意的情况下适当调整资助标准或建议停止资助。</p>"
		}, {
			"big": "<p class='c-wight'>以下是关于资助的具体事宜，请您仔细阅读，并切实履行如下承诺：</p><p>一、您的权利</p>",
			"sub": "<p>1、 您可以要求我们开具资助款的收据以及相关发放助学金凭证等资料寄给您，所以请提前告诉我们您需要在收据上填写的个人或单位准确名称，以及您的邮寄地址联系电话。<span class='color-red'>（鉴于本中心为纯公益非盈利的社会慈善组织，同样请您尽可能同意快递邮费到付，敬请谅解和支持。）</span></p><p>2、 若您结对子的受助人辍学或退学，您可以要求退回尚未支出的资助款部分，或转做其它学生或项目使用；</p><p>3、 可要求我们代为协助调查学生的学习及生活情况。</p>"
		}, {
			"big": "<p>二、我们真诚地期望您能够做到：</p>",
			"sub": "<p>1、 提供有效的联络方式（包括电子信箱、邮寄地址、移动电话或固定号码），并及时查收我们向您发送的邮件；如果您的联系方式有变化，请及时告知我们；</p><p>2、 每年将学生的资助款按我们的通知要求及时汇到本中心的助学账号；</p><p>3、 如您因故不能继续进行资助活动，我们也理解您的要求，但是请提前或及时地告知我们，以便我们另行为您的结对子受助人另行安排资助人；</p><p>4、 最后需要强调的是,您必须严格保护受助人的个人信息。当您决定资助一个孩子的时候，您和这个孩子之间便已经建立了一种资助与被资助的结对子关系，您对这个孩子便负有了责任。您在与孩子的沟通中绝不可伤害到他的自尊心。因为，尊严无价，如果您一不小心伤害了受助人的尊严，之后给予再多的物质也无法弥补。在此我们恳切期望在行善的过程中都能做到：一手给予帮助、一手给予尊重。同时，您不得以任何形式要求您所结对子的受助人从事与读书学习无关的事宜。鉴于对未成年人的保护，请谨慎选择与受助孩子进行第三方会面或其他交流活动，一旦发生意外或出现纠纷，您可能需要需自行承担全部责任。</p>"
		}, {
			"big": "最后，我们倡导快乐助学，奉献爱心量力而行，凡尽了自己力量的爱心都是可贵的。 助学只是雪中送炭，而非锦上添花。真诚感谢您对山区教育的支持以及对贫困孩子的帮助！",
			"sub": ""
		}
	]
}
